"Information" = "信息";
"Size:" = "大小:";
"Name:" = "名称:";
"File:" = "文件:";
"URL:" = "URL:";
"Modified:" = "修改:";
"Locked" = "锁定";
"Launch URL in default application" = "启动 URL 在默认应用中";
"Kind:" = "种类:";
"Added:" = "添加:";
"Created:" = "创建:";
"Location:" = "位置:";
"Path:" = "路径:";
"Launch path in default application" = "启动路径在默认应用中";
"Comment:" = "评论:";
"Comment" = "评论";
"Instances:" = "实例:";
"Aliases:" = "别名:";
"Exclude from..." = "排除...";
"Classification" = "分类";
"See Also" = "参见";
"Search" = "搜索";
"Tagging" = "标记";
"Select..." = "选择...";
"Script:" = "脚本:";
"Label:" = "标签:";
"Tags:" = "标签:";
"Additional Information" = "附加信息";
"Basic Information" = "通用";

"Database Properties" = "数据库属性";
"Location" = "位置";
"Protection" = "保护";
"User:" = "用户:";
"Password:" = "密码:";
"Click to lock or unlock password" = "点按锁定或解锁密码";
"Use as Default Database" = "用作默认数据库";
"Plain Texts:" = "纯文本:";
"Groups:" = "群组:";
"Rich Texts:" = "富文本:";
"Statistics" = "统计数据";
"HTML Pages:" = "HTML 页:";
"Images:" = "图片:";
"Words:" = "单词:";
"Comments" = "评论";
"Spotlight Comments" = "Spotlight 评论";
"Name" = "名称";
"XML Files:" = "XML 文件:";
"Records:" = "记录:";
"Sheets:" = "工作表:";
"QuickTime:" = "QuickTime:";
"Web Archives:" = "Web 存档:";
"Smart Groups:" = "智能分组:";
"Scripts:" = "脚本:";
"PDF/PS:" = "PDF/PS:";
"Property Lists:" = "属性列表:";
"Bookmarks:" = "书签:";
"Feeds:" = "Feed:";
"Total:" = "总计:";
"Unknown:" = "未知:";
"Rebuild" = "重建";
"Create Spotlight Index" = "创建 Spotlight 索引";
"Creating Spotlight Index..." = "正在创建 Spotlight 索引...";
"Shared Database" = "共享数据库";

"Age" = "年龄";
"Size" = "大小";
"Date" = "日期";

"Log" = "日志";
"Time" = "时间";
"File/Action" = "文件/操作";
"Info" = "信息";
"Clear" = "清除";
"Save..." = "存储...";

"Select Backup" = "选择备份";
"Cancel" = "取消";
"Open" = "打开";
"Note: " = "笔记: ";
"The application will switch the current database and the selected backup." = "应用程序将会切换当前数据库和所选备份.";

"Exclude Groups from Tagging" = "从标记中排除分组";

"Title:" = "标题:";
"Author:" = "作者:";
"Subject:" = "主题:";
"Date:" = "创建:";
"Save" = "存储";
"Untitled" = "无标题";

"Show log automatically" = "自动显示日志";
"Read Only Sharing" = "只读";
